Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Transforming-File-Names
zh_cn: #Transforming-File-Names

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Transpose
zh_cn: #Transpose

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Two_002dColumn
zh_cn: #Two_002dColumn

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Types-of-Log-File
zh_cn: #Types-of-Log-File

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Unconditional-Replace
zh_cn: #Unconditional-Replace

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Understanding-Bug-Reporting
zh_cn: #Understanding-Bug-Reporting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Undisplayable-Characters
zh_cn: #Undisplayable-Characters

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Undo
zh_cn: #Undo

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Unibyte-Mode
zh_cn: #Unibyte-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Uniquify
zh_cn: #Uniquify

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Useless-Whitespace
zh_cn: #Useless-Whitespace

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#User-Input
zh_cn: #User-Input

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Using-Region
zh_cn: #Using-Region

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Change-Log
zh_cn: #VC-Change-Log

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Delete_002fRename
zh_cn: #VC-Delete_002fRename

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Directory-Buffer
zh_cn: #VC-Directory-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Directory-Commands
zh_cn: #VC-Directory-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Directory-Mode
zh_cn: #VC-Directory-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Ignore
zh_cn: #VC-Ignore

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Mode-Line
zh_cn: #VC-Mode-Line

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-Undo
zh_cn: #VC-Undo

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-With-A-Locking-VCS
zh_cn: #VC-With-A-Locking-VCS

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VC-With-A-Merging-VCS
zh_cn: #VC-With-A-Merging-VCS

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VCS-Changesets
zh_cn: #VCS-Changesets

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VCS-Concepts
zh_cn: #VCS-Concepts

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VCS-Merging
zh_cn: #VCS-Merging

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#VCS-Repositories
zh_cn: #VCS-Repositories

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Variable-Index
zh_cn: #Variable-Index

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Variables
zh_cn: #Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Version-Control
zh_cn: #Version-Control

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Version-Control-Systems
zh_cn: #Version-Control-Systems

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Version-Headers
zh_cn: #Version-Headers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#View-Mode
zh_cn: #View-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Visiting
zh_cn: #Visiting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Visual-Line-Mode
zh_cn: #Visual-Line-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Watch-Expressions
zh_cn: #Watch-Expressions

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Wdired
zh_cn: #Wdired

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Which-Function
zh_cn: #Which-Function

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Why-Version-Control_003f
zh_cn: #Why-Version-Control_003f

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Window-Choice
zh_cn: #Window-Choice

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Window-Convenience
zh_cn: #Window-Convenience

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Window-Dividers
zh_cn: #Window-Dividers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Window-Size-X
zh_cn: #Window-Size-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows
zh_cn: #Windows

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Files
zh_cn: #Windows-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Fonts
zh_cn: #Windows-Fonts

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-HOME
zh_cn: #Windows-HOME

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Keyboard
zh_cn: #Windows-Keyboard

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Misc
zh_cn: #Windows-Misc

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Mouse
zh_cn: #Windows-Mouse

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Printing
zh_cn: #Windows-Printing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Processes
zh_cn: #Windows-Processes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Windows-Startup
zh_cn: #Windows-Startup

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Word-Search
zh_cn: #Word-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Word-and-Line-Mouse
zh_cn: #Word-and-Line-Mouse

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Words
zh_cn: #Words

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Writing-Calendar-Files
zh_cn: #Writing-Calendar-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#X-Resources
zh_cn: #X-Resources

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Xref
zh_cn: #Xref

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Xref-Commands
zh_cn: #Xref-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Yanking
zh_cn: #Yanking

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Yes-or-No-Prompts
zh_cn: #Yes-or-No-Prompts

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#emacsclient-Options
zh_cn: #emacsclient-Options

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#indicate_002dempty_002dlines
zh_cn: #indicate_002dempty_002dlines

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#ls-in-Lisp
zh_cn: #ls-in-Lisp

source: inserts 64 copies of the character ‘a’.
zh_cn: 插入字符“a”的64个副本。

source: likes it when their email is interfered with.
zh_cn: 喜欢他们的电子邮件被干扰。

source: more text * Another top level headline
zh_cn: 更多文本 * 另一个顶级标题

source: mouse-1
zh_cn: 鼠标左键

source: mouse-2
zh_cn: 鼠标右键

source: moves down five lines.
zh_cn: 向下移动五行。

source: or
zh_cn: 或者

source: or write them in two lines:
zh_cn: 或者将它们写成两行：

source: or, from the menu: Options → Enter Debugger on Error.
zh_cn: 或者，从菜单进入：选项→错误时进入调试器。

source: or, from the menu: Org → Refresh/Reload → Reload Org uncompiled.
zh_cn: 或者，从菜单中进入：Org→刷新/重新加载→重新加载未编译的Org。

source: potentially interfere with the reading and sending of email.
zh_cn: 可能会干扰电子邮件的阅读和发送。

source: really need to kill it and make it go away, use ~M-x ebdb-shutdown~.
zh_cn: 真的需要杀死它，让它消失，使用~M-x ebdb-shutdown~.

source: running:
zh_cn: 正在运行：

source: some text *** Third level
zh_cn: 一些文本 *** 三级标题

source: specifies an argument of 641.
zh_cn: 指定参数641。

source: the final heading has the tags ‘work’, ‘boss’, ‘notes’, and ‘action’ even though the final heading is not explicitly marked with those tags.
zh_cn: 最后一个标题将具有标签“work”、“boss”、“notes”和“action”，即使最后一个标题没有用这些标签显式标签。

source: the ‘+1m’ is a repeater; the intended interpretation is that the task has a deadline on ‘<2005-10-01>’ and repeats itself every (one) month starting from that time.
zh_cn: “+1m”是一个复读机；预期的解释是任务的截止日期为“<2005-10-01>”，并从该时间开始每(一个)月重复一次。

source: to do so; it won't interpose itself in other MUA operations.
zh_cn: 这样做；它不会介入其他MUA操作。

source: where the two extra numbers give the smallest and largest character position that point is allowed to assume.
zh_cn: 其中两个额外的数字给出了该游标被允许的最小和最大字符位置。

source: which puts all this information into an Emacs mail buffer so that you only need to add your description.
zh_cn: 它将所有这些信息放入Emacs邮件缓冲区中，因此你只需要添加你的描述即可。

source: which selects Org mode for this buffer no matter what the file’s name is.
zh_cn: 不管文件名是什么，都会为该缓冲区选择组织模式。

source: work fine.)
zh_cn: 工作正常。)

source: you indicate that at most one of ‘@work’, ‘@home’, and ‘@tennisclub’ should be selected.
zh_cn: 您指示最多应选择“@work”、“@home”和“@tennisClub”中的一个。

source: — The Detailed Node Listing — Introduction
zh_cn: — 详细的节点列表 — 介绍

source: ‘Narrow’ means that the buffer being displayed has editing restricted to only a portion of its text (see Narrowing).
zh_cn: ‘Narrow’表示正在显示的缓冲区的编辑仅限于其文本的一部分(请参阅聚焦)。

source: ‘&’ binds more strongly than ‘|’.
zh_cn: `&`的优先级要高于`|`,

source: ‘Def’ means that a keyboard macro is currently being defined (see Keyboard Macros).
zh_cn: “Def”表示当前正在定义键盘宏(请参阅键盘宏)。

source: ‘=’ means no conversion whatsoever, and is usually used for files containing non-textual data.
zh_cn: “=”表示不进行任何转换，通常用于包含非文本数据的文件。

source: • A Beamer example:
zh_cn: • Beamer示例：

source: • A LaTeX example:
zh_cn: • LaTeX示例：

source: • A Texinfo example:
zh_cn: • 一个Texinfo示例：

source: • ASCII/Latin-1/UTF-8 export:
zh_cn: • ASCII/Latin-1/UTF-8导出：

source: • Activation:
zh_cn: • 激活:

source: • Add-on Packages:
zh_cn: • 附加软件包：

source: • Adding Export Back-ends:
zh_cn: • 添加导出后端：

source: • Adding Hyperlink Types:
zh_cn: • 添加超链接类型：

source: • Advanced Export Configuration:
zh_cn: • 高级导出配置：

source: • Advanced features:
zh_cn: • 高级功能：

source: • Advanced topics in ODT export:
zh_cn: • ODT导出中的高级主题：

source: • Agenda Column View:
zh_cn: • 议程列视图：

source: • Agenda Commands:
zh_cn: • 议程命令：

source: • Agenda Dispatcher:
zh_cn: 议程• 议程调度程序：

source: • Agenda Files:
zh_cn: • 议程文件：

source: • Agenda Views:
zh_cn: • 议程视图:

source: • Applying custom styles:
zh_cn: • 应用自定义样式：

source: • Apropos:
zh_cn: • 主题搜索:

source: • Archiving:
zh_cn: • 归档:

source: • Arguments:
zh_cn: • 参数:

source: • Attach from Dired:
zh_cn: • 从Dired添加附件:

source: • Attachment defaults and dispatcher:
zh_cn: • 附件默认值和调度程序：

source: • Attachment links:
zh_cn: • 附件链接：

source: • Attachment options:
zh_cn: • 附件选项：

source: • Attachments:
zh_cn: • 附件：

source: • Automatic version-control with Git:
zh_cn: • Git自动版本控制：

source: • Bare HTML:
zh_cn: • 裸HTML：

source: • Basic Minibuffer:
zh_cn: • 基础迷你缓冲区:

source: • Basic Undo:
zh_cn: • 撤销基础:

source: • Batch Execution:
zh_cn: • 批量执行：

source: • Beamer Export:
zh_cn: • Beamer导出：

source: • Beamer export commands:
zh_cn: • Beamer导出命令：

source: • Beamer specific export settings:
zh_cn: • Beamer特定导出设置：

source: • Beamer specific syntax:
zh_cn: • Beamer特定语法：

source: • Blank Lines:
zh_cn: • 空行:

source: • Block agenda:
zh_cn: • "挡路"议程：

source: • Blocks:
zh_cn: • 块:

source: • Breaking Down Tasks:
zh_cn: • 细分任务：

source: • Built-in Agenda Views:
zh_cn: • 内置议程视图：

source: • Built-in Table Editor:
zh_cn: • 内置表格编辑器:

source: • CDLaTeX mode:
zh_cn: • CDLaTeX模式：

source: • CSS support:
zh_cn: • CSS支持：

source: • Captions:
zh_cn: • 标题：

source: • Capture and Attachments:
zh_cn: • 捕获和附件:

source: • Capture templates:
zh_cn: • 捕获模板：

source: • Capture:
zh_cn: • 捕获：

source: • Capturing column view:
zh_cn: • 捕获列视图：

source: • Catching invisible edits:
zh_cn: • 捕获不可见编辑:

source: • Categories:
zh_cn: • 分类：

source: • Checkboxes:
zh_cn: • 复选框：

source: • Clean View:
zh_cn: • 净化视图：

source: • Clocking Work Time:
zh_cn: • 工作时间计时：

source: • Clocking commands:
zh_cn: • 计时命令：

source: • Closing items:
zh_cn: ·关闭项：

source: • Code Evaluation Security:
zh_cn: • 代码求值安全性：

source: • Column Groups:
zh_cn: • 列组：

source: • Column View:
zh_cn: • 列视图：

source: • Column Width and Alignment:
zh_cn: • 列宽和对其方式:

source: • Column attributes:
zh_cn: • 列属性：

source: • Column formulas:
zh_cn: • 列公式：

source: • Command and Function Index:
zh_cn: • 命令和函数索引:

source: • Comment Lines:
zh_cn: • 注释行：

source: • Completion Commands:
zh_cn: • 补全命令:

source: • Completion Example:
zh_cn: • 补全示例:

source: • Completion Exit:
zh_cn: • 补全退出:

source: • Completion Options:
zh_cn: • 补全选项:

source: • Completion Styles:
zh_cn: • 补全风格:

source: • Completion:
zh_cn: • 补全：

source: • Complex example:
zh_cn: • 复杂示例：

source: • Configuration:
zh_cn: • 配置：

source: • Conflicts:
zh_cn: • 冲突：

source: • Continuation Lines:
zh_cn: • 连续行:

source: • Conventions:
zh_cn: • 约定:

source: • Cooperation:
zh_cn: • 合作：

source: • Creating Footnotes:
zh_cn: • 创建脚注：

source: • Creating Timestamps:
zh_cn: • 创建时间戳：

source: • Custom Agenda Views:
zh_cn: • 自定义议程视图：

source: • Custom Searches:
zh_cn: • 自定义搜索：

source: • Custom time format:
zh_cn: • 自定义时间格式：

source: • Dates and Times:
zh_cn: • 日期与时间:

source: • Deadlines and Scheduling:
zh_cn: • 截止日期和日程安排：

source: • Defining columns:
zh_cn: • 列定义：

source: • Document Structure:
zh_cn: • 文档结构:

source: • Documentation Access:
zh_cn: • 文档访问：

source: • Drawers:
zh_cn: • 抽屉:

source: • Durations and time values:
zh_cn: • 时间与时长：

source: • Dynamic Blocks:
zh_cn: • 动态块：

source: • Dynamic Headline Numbering:
zh_cn: • 动态标题编号：

source: • Echo Area:
zh_cn: • 回显区:

source: • Editing Source Code:
zh_cn: • 编辑源代码：

source: • Editing and debugging formulas:
zh_cn: • 编辑调试公式：

source: • Editing support:
zh_cn: • 编辑支持：

source: • Effort Estimates:
zh_cn: • 工作量估算：

source: • Embedded LaTeX:
zh_cn: • 嵌入式LaTeX：

source: • Emphasis and Monospace:
zh_cn: • 强调和等宽：

source: • Environment of a Code Block:
zh_cn: • 代码块环境：

source: • Erasing:
zh_cn: • 删除:

source: • Escape Character:
zh_cn: • 转义字符：

source: • Evaluating Code Blocks:
zh_cn: • 代码块求值：

source: • Example blocks in LaTeX export:
zh_cn: • LaTeX导出中的示例块：

source: • Execute commands in the active region:
zh_cn: • 在活动区执行命令：

source: • Export Settings:
zh_cn: • 导出设置：

source: • Export in Foreign Buffers:
zh_cn: • 导出外部缓冲区：

source: • Exporting Agenda Views:
zh_cn: • 导出议程视图：

source: • Exporting Code Blocks:
zh_cn: • 导出代码块：

source: • Exporting:
zh_cn: • 导出:

source: • Extending ODT export:
zh_cn: • 扩展ODT导出：

source: • External Links:
zh_cn: • 外部链接：

source: • Extracting Agenda Information:
zh_cn: • 提取议程信息：

source: • Extracting Source Code:
zh_cn: • 提取源代码：

source: • Faces for TODO keywords:
zh_cn: • TODO关键字的字符样式:

source: • Fast access to TODO states:
zh_cn: • 快速访问TODO状态：

source: • Features Overview:
zh_cn: • 功能概述：

source: • Feedback:
zh_cn: • 反馈:

source: • Field and range formulas:
zh_cn: • 字段和范围公式：

source: • Files:
zh_cn: • 文件:

source: • Filtering/limiting agenda items:
zh_cn: • 过滤/限制议程项数量：

source: • Formula syntax for Calc:
zh_cn: • 计算公式语法：

source: • Formula syntax for Lisp:
zh_cn: • Lisp的公式语法：

source: • Frames and Blocks in Beamer:
zh_cn: • Beamer中的帧和块：

source: • GNU Free Documentation License:
zh_cn: • GNU自由文档许可证:

source: • Generating an index:
zh_cn: • 生成索引：

source: • Global TODO list:
zh_cn: • 全局TODO列表：

source: • Global and local cycling:
zh_cn: • 全局局循环和局部循环:

source: • HTML Export:
zh_cn: • HTML导出：

source: • HTML doctypes:
zh_cn: • HTML文档类型：

source: • HTML export commands:
zh_cn: • HTML导出命令：

source: • HTML preamble and postamble:
zh_cn: • HTML前导和后导：

source: • HTML specific export settings:
zh_cn: • HTML特定导出设置：

source: • Hacking:
zh_cn: • 高度定制化:

source: • Handling Links:
zh_cn: • 处理链接：

source: • Hard indentation:
zh_cn: • 硬缩进：

source: • Headings and sectioning structure:
zh_cn: • 标题和分段结构：

source: • Headlines in HTML export:
zh_cn: • HTML导出中的标题：

source: • Headlines:
zh_cn: • 标题:

source: • Help Echo:
zh_cn: • 帮助信息回显:

source: • Help Files:
zh_cn: • 帮助文件:

source: • Help Mode:
zh_cn: • 帮助模式:

source: • Help Summary:
zh_cn: • 帮助概述:

source: • Help:
zh_cn: • 帮助:

source: • History and Acknowledgments:
zh_cn: • 历史和致谢:

source: • Hooks:
zh_cn: • 钩子：

source: • Horizontal Rules:
zh_cn: • 水平尺：

source: • Horizontal rules in LaTeX export:
zh_cn: • LaTeX导出中的横向规则：

source: • Hyperlinks:
zh_cn: • 超链接:

source: • Images in HTML export:
zh_cn: • HTML导出中的图像：

source: • Images in LaTeX export:
zh_cn: • LaTeX导出中的图像：

source: • Images in ODT export:
zh_cn: • ODT导出中的图片：

source: • Images in Texinfo export:
zh_cn: • Texinfo导出中的图像：

source: • Images:
zh_cn: • 图片：

source: • In-buffer Settings:
zh_cn: • 缓冲区内设置：

source: • Include Files:
zh_cn: • 包括文件：

source: • Indices:
zh_cn: • 索引：

source: • Info directory file:
zh_cn: • 信息目录文件：

source: • Initial visibility:
zh_cn: • 初始可见性:

source: • Inserting Text:
zh_cn: • 插入文本:

source: • Inserting deadline/schedule:
zh_cn: • 插入截止日期/日程安排：

source: • Installation:
zh_cn: • 安装:

source: • Interaction:
zh_cn: • 交互：

source: • Internal Links:
zh_cn: • 内部链接：

source: • Internal archiving:
zh_cn: • 内部归档:

source: • Introduction:
zh_cn: • 简介:

source: • JavaScript support:
zh_cn: • JavaScript支持：

source: • Key Help:
zh_cn: • 按键帮助:

source: • Key Index:
zh_cn: • 按键索引:

source: • Key bindings and Useful Functions:
zh_cn: • 按键绑定和有用的函数：

source: • LaTeX Export:
zh_cn: • LaTeX导出：

source: • LaTeX fragments:
zh_cn: • LaTeX片段：

source: • LaTeX header and sectioning:
zh_cn: • LaTeX标题和分段：

source: • LaTeX math snippets:
zh_cn: • LaTeX数学片段：

source: • LaTeX specific export settings:
zh_cn: • 特定于LaTeX的导出设置：

source: • LaTeX/PDF export commands:
zh_cn: • LaTeX/PDF导出命令：

source: • Labels and captions in ODT export:
zh_cn: • ODT导出中的标签和标题：

source: • Language Help:
zh_cn: • 语言帮助:

source: • Languages:
zh_cn: • 语言：

source: • Library of Babel:
zh_cn: • Babel库：

source: • Link Abbreviations:
zh_cn: • 链接缩写：

source: • Link Format:
zh_cn: • 链接格式：

source: • Links in HTML export:
zh_cn: • HTML导出中的链接：

source: • Links in ODT export:
zh_cn: • ODT导出中的链接：

source: • Literal Examples:
zh_cn: • 字面示例：

source: • Literal examples in ODT export:
zh_cn: • ODT导出中的文字示例：

source: • Lookup functions:
zh_cn: •查找函数：

source: • Macro Replacement:
zh_cn: • 宏置换：

source: • Main Index:
zh_cn: • 主索引:

source: • Markdown Export:
zh_cn: • Markdown导出：

source: • Markup for Rich Contents:
zh_cn: • 富文本标记:

source: • Matching tags and properties:
zh_cn: • 匹配标签和属性：

source: • Math formatting in HTML export:
zh_cn: • HTML导出中的数学格式设置：

source: • Math formatting in ODT export:
zh_cn: • ODT导出中的数学格式：

source: • MathML and OpenDocument formula files:
zh_cn: • MathML和OpenDocument公式文件：

source: • Menu Bar:
zh_cn: • 菜单栏:

source: • Minibuffer Edit:
zh_cn: • 迷你缓冲区编辑:

source: • Minibuffer File:
zh_cn: • 迷你缓冲区文件:

source: • Minibuffer History:
zh_cn: • 迷你缓冲区历史:

source: • Misc Help:
zh_cn: • 其他帮助:

source: • Miscellaneous:
zh_cn: • 杂项:

source: • Mode Line:
zh_cn: • 状态栏:

source: • Motion:
zh_cn: • 移动:

source: • Moving Point:
zh_cn: • 移动游标:

source: • Moving subtrees:
zh_cn: • 移动节点子树:

source: • Multiple sets in one file:
zh_cn: • 一个文件中有多个集合：

source: • Name Help:
zh_cn: • 命令名称帮助:

source: • Noweb Reference Syntax:
zh_cn: • Noweb引用语法：

source: • ODT export commands:
zh_cn: • ODT导出命令：

source: • ODT specific export settings:
zh_cn: • ODT特定导出设置：

source: • OpenDocument Text Export:
zh_cn: • OpenDocument文本导出：

source: • Org Crypt:
zh_cn: • Org加密：

source: • Org Export:
zh_cn: • Org导出：

source: • Org Indent Mode:
zh_cn: • Org缩进模式：

source: • Org Mobile:
zh_cn: • Org移动版：

source: • Org Plot:
zh_cn: • Org图表:

source: • Org Syntax:
zh_cn: • Org语法：

source: • Orgtbl Mode:
zh_cn: • Orgtbl模式:

source: • Other Built-in Back-ends:
zh_cn: • 其他内置后端：

source: • Package Keywords:
zh_cn: • 包关键字:

source: • Paragraphs:
zh_cn: • 段落：

source: • Passwords:
zh_cn: • 密码:

source: • Per-file keywords:
zh_cn: • 每个文件的关键字：

source: • Plain Lists:
zh_cn: • 普通列表:

source: • Plain lists in LaTeX export:
zh_cn: • LaTeX导出中的普通列表：

source: • Plain lists in Texinfo export:
zh_cn: • Texinfo导出中的普通列表：

source: • Point:
zh_cn: • 游标:

source: • Position Info:
zh_cn: • 位置信息:

source: • Pre-requisites for ODT export:
zh_cn: • ODT导出的前提条件：

source: • Presentation and Sorting:
zh_cn: • 展示和排序：

source: • Previewing LaTeX fragments:
zh_cn: • 预览LaTeX片段：

source: • Priorities:
zh_cn: • 优先级：

source: • Progress Logging:
zh_cn: • 进度日志记录：

source: • Project alist:
zh_cn: • 项目列表：

source: • Properties and Columns:
zh_cn: • 属性和列:

source: • Property Inheritance:
zh_cn: • 属性继承：

source: • Property Searches:
zh_cn: • 属性搜索：

source: • Property Syntax:
zh_cn: • 属性语法：

source: • Protocols:
zh_cn: • 协议：

source: • Publishing action:
zh_cn: • 发布操作：

source: • Publishing links:
zh_cn: • 发布链接：

source: • Publishing options:
zh_cn: • 发布选项：

source: • Publishing:
zh_cn: • 发布:

source: • Pulling from the mobile application:
zh_cn: • 从移动应用拉取：

source: • Pushing to the mobile application:
zh_cn: • 推送到移动应用：

source: • Quotations in Texinfo export:
zh_cn: • Texinfo导出中的引用:

source: • Quoting HTML tags:
zh_cn: • 引用HTML标签：

source: • Quoting LaTeX code:
zh_cn: • 引用LaTeX代码：

source: • Quoting Texinfo code:
zh_cn: • 引用Texinfo代码：

source: • RSS Feeds:
zh_cn: • RSS订阅：

source: • Radio Targets:
zh_cn: • 无线电目标：

source: • Radio tables:
zh_cn: • 无线电表格：

source: • References:
zh_cn: • 引用：

source: • Refile and Copy:
zh_cn: • 转接和拷贝:

source: • Refiling and Archiving:
zh_cn: • 转接与归档:

source: • Repeated tasks:
zh_cn: • 重复任务：

source: • Repeating:
zh_cn: • 重复:

source: • Repetition:
zh_cn: • 重复:

source: • Resolving idle time:
zh_cn: • 解决空闲时间：

source: • Results of Evaluation:
zh_cn: • 求值结果：

source: • Sample Configuration:
zh_cn: • 示例配置：

source: • Scope of column definitions:
zh_cn: • 列定义范围：

source: • Search Options:
zh_cn: • 搜索选项：

source: • Search view:
zh_cn: • 搜索视图：

source: • Selecting files:
zh_cn: • 选择文件：

source: • Setting Tags:
zh_cn: • 设置标签：

source: • Setting options:
zh_cn: • 设置选项：

source: • Setting up capture:
zh_cn: • 设置捕获：

source: • Setting up the staging area:
zh_cn: • 设置舞台区域：

source: • Simple example:
zh_cn: • 简单示例：

source: • Site map:
zh_cn: • 站点地图：

source: • Sorting of agenda items:
zh_cn: • 议程项排序：

source: • Source blocks in LaTeX export:
zh_cn: • LaTeX导出中的源码快:

source: • Sources and destinations:
zh_cn: • 源和目标：

source: • Sparse Trees:
zh_cn: • 稀疏树:

source: • Special Agenda Views:
zh_cn: • 特殊议程视图：

source: • Special Properties:
zh_cn: • 特殊属性：

source: • Special Symbols:
zh_cn: • 特殊符号：

source: • Special blocks in LaTeX export:
zh_cn: • LaTeX导出中的特殊块：

source: • Special blocks in Texinfo export:
zh_cn: • Texinfo导出中的特殊块：

source: • Speed Keys:
zh_cn: • 快捷键：

source: • Speeding Up Your Agendas:
zh_cn: • 加快您的议程：

source: • Storing searches:
zh_cn: • 存储搜索条件：

source: • Structure Editing:
zh_cn: • 结构编辑:

source: • Structure Templates:
zh_cn: • 结构模板：

source: • Structure of Code Blocks:
zh_cn: • 代码块结构：

source: • Stuck projects:
zh_cn: • 停滞的项目：

source: • Subscripts and Superscripts:
zh_cn: • 下标和上标：

source: • Summary:
zh_cn: • 概述:

source: • TODO Basics:
zh_cn: • TODO基础知识：

source: • TODO Extensions:
zh_cn: • TODO扩展:

source: • TODO Items:
zh_cn: • TODO:

source: • TODO dependencies:
zh_cn: • TODO依赖关系：

source: • TODO types:
zh_cn: • TODO类型：

source: • TTY Keys:
zh_cn: • TTY按键：

source: • Table of Contents:
zh_cn: • 目录：

source: • Tables in Arbitrary Syntax:
zh_cn: • 任意语法的表格：

source: • Tables in HTML export:
zh_cn: • HTML导出中的表格：

source: • Tables in LaTeX export:
zh_cn: • LaTeX导出中的表格：
